{
  "main": {
    "title": "About the company - height",
    "text": "Your reliable supplier of components for construction projects",
    "bullet_1": "More than <span>500 thousand units of goods</span> in warehouses",
    "bullet_2": "Own <span>production in China</span>",
    "more_about": "More about the company"
  },
  "company": {
    "title": "HEIGHT is a reliable company for completing your facility",
    "text": "The Vysota company is a leading supplier in Russia and the CIS countries of scaffolding and formwork, as well as components for them. We produce components at the largest factories in China, which allows us to offer the best prices on the market for our products. <br /> <br /> Components are produced using modern equipment. For effective protection against corrosion, they are treated with galvanic galvanizing. All products comply with Russian and international quality standards and have an unlimited service life. <br /> <br /> Our warehouse complex is located in Moscow in close proximity to the Moscow Ring Road, which ensures transport accessibility and high speed of sending orders. A wide range of products are available in our warehouses.",
    "blocks_title": "Company values",
    "block_1_title": "Reliable team",
    "block_1_text": "The main goal of the Company is prompt, high-quality provision of the largest industrial construction sites throughout Russia and the CIS countries with construction equipment",
    "block_2_title": "Responsibility",
    "block_2_text": "The Company’s interaction with partners is based on a high degree of trust and security at its highest level. These principles, supported by a wide range, flexible pricing policy, high standards of service",
    "block_3_title": "Safety",
    "block_3_text": "We exist to ensure that construction is safe, fast and of high quality. We strive every day to become a reliable partner and provide the best service to our customers.",
    "block_4_title": "Professionalism",
    "block_4_text": "Knowledge of one’s specialty, responsible and conscientious attitude to responsibilities, high-quality and timely completion of assigned tasks, and improvement of professional level."
  },
  "director": {
    "title": "Hello! My name is Mamliev Ilshat Rimovich, from myself I can say that",
    "text": "Our mission is to provide the construction industry with high quality scaffolding and formwork components, contributing to the safety, reliability and efficiency of construction projects. We strive to continuously improve our products, providing customers with innovative solutions, economic benefits and a high level of service.",
    "goal": "Our goal is to be a reliable partner for our clients, exceeding their expectations and contributing to their success in their construction activities.",
    "name": "Ilshat Rimovich",
    "position": "Director of the company",
    "block_1_title": "Large, reliable supplier of construction equipment",
    "block_1_text": "The fishtext website will help the designer, layout designer, webmaster to generate several paragraphs of more or less meaningful fish text in Russian, and the beginner",
    "block_2_title": "Large, reliable supplier of construction equipment",
    "block_2_text": "The fishtext website will help the designer, layout designer, webmaster to generate several paragraphs of more or less meaningful fish text in Russian, and the beginner",
    "block_3_title": "Large, reliable supplier of construction equipment",
    "block_3_text": "The fishtext website will help the designer, layout designer, webmaster to generate several paragraphs of more or less meaningful fish text in Russian, and the beginner"
  },
  "command": {
    "title": "A team of 35 employees, the minimum work experience of each specialist is 6+ years",
    "text": "Components are produced on modern equipment. For effective protection against corrosion, they are treated with galvanic galvanizing. All products comply with Russian and international quality standards and have an unlimited service life."
  },
  "prod": {
    "title": "The Vysota company (Uralsnabresurs LLC) is a manufacturer of scaffolding in China at the TYT CO factories. LTD",
    "text": "TYT CO. LTD develops and offers solutions for your projects. A complete range of scaffolding, formwork and safety products for the construction and industrial sectors.<br/><br/>As a professional scaffolding manufacturer, especially a project solution provider, TYT CO. LTD can supply customers with a range of scaffolding systems that can suit your industries and applications. No matter tubular, modular or formwork systems, they can all be integrated with TYT CO scaffolding systems. LTD.<br/><br/>More than 90% of our products are exported to Europe, North America, South America, Australia and the Middle East, with local quality certificates according to customers' requirements. As well as EN74 clamp test report, SGS systems certificate, and AS/NZS 1576 scaffolding test report.<br/><br/>Tianjin TianYingTai Steel Pipe Co., Ltd., founded in 2007, is a professional enterprise, engaged in the production of steel pipes.<br/><br/>The company has 14 production lines for various types of galvanized steel pipes, 10 deep-processing steel pipe production lines and 2 hot-dip galvanizing production lines for environmental protection, with an annual production capacity of more than 600,000 tons of galvanized steel pipes of various types.<br/><br/>Our products include complete sets of scaffolding systems: Modular, Cup systems, Frame systems, Pin scaffolding systems, various types of clamps and accessories for scaffolding, supports for fastening and formwork and much more.<br/><br/>We have our own physical and chemical laboratories to test the chemical composition of raw materials for scaffolding and the physical properties of products. To ensure that scaffolding meets 100% quality standard from production to delivery."
  },
  "quality": {
    "title": "Quality<br /> check",
    "block_1_title": "Physico-chemical <br /> analysis",
    "block_1_text": "We have our own physical and chemical laboratories to test the chemical composition of raw materials. To ensure that scaffolding meets 100% quality standard from production to delivery.",
    "block_2_title": "Production according to GOST",
    "block_2_text": "Our products comply with standards and are manufactured in accordance with: GOST R 58752-2019, GOST R 58755-2019, GOST R 58758-2019, GOST 27321-2018",
    "block_3_title": "Analysis for viscosity, torsion, rupture",
    "block_3_text": "The fishtext website will help the designer, layout designer, and webmaster to generate several paragraphs of more or less meaningful fish text in Russian"
  }
}