{
  "private": "<h2>Policy regarding the processing of personal data</h2><h5>1. General provisions</h5><p>This personal data processing policy has been drawn up in accordance with the requirements of the Federal Law of July 27, 2006. No. 152-FZ “On Personal Data” and determines the procedure for processing personal data and measures to ensure the security of personal data LLC TD \"Uralsnabresurs\" (hereinafter referred to as the Operator).</p><ol><li>The Operator sets as its most important goal and condition in carrying out its activities, respecting the rights and freedoms of man and citizen when processing his personal data, including protecting the rights to privacy, personal and family secrets.</li><li>This Operator’s policy regarding the processing of personal data (hereinafter referred to as the Policy ) applies to all information that the Operator can obtain about visitors to the website https://visota13.ru.</li></ol><h5>2. Basic concepts used in the Policy</h5><ol><li>Automated processing of personal data - processing of personal data using computer technology;</li><li>Blocking of personal data - temporary cessation of processing of personal data (except in cases , if processing is necessary to clarify personal data);</li><li>Website - a set of graphic and information materials, as well as computer programs and databases that ensure their availability on the Internet at the network address https://visota13 .ru;</li><li>Personal data information system - a set of personal data contained in databases, and information technologies and technical means that ensure their processing;</li><li>Depersonalization of personal data - actions as a result of which it is impossible determine, without the use of additional information, the ownership of personal data to a specific User or other subject of personal data;</li><li>Processing of personal data is any action (operation) or set of actions (operations) performed using automation tools or without the use of such means with personal data, including collection, recording, systematization, accumulation, storage, clarification (updating, changing), extraction, use, transfer (distribution, provision, access), depersonalization, blocking, deletion, destruction of personal data;</li><li >Operator - a state body, municipal body, legal or natural person, independently or jointly with other persons organizing and (or) carrying out the processing of personal data, as well as determining the purposes of processing personal data, the composition of personal data to be processed, actions (operations), performed with personal data;</li><li>Personal data - any information relating directly or indirectly to a specific or determined User of the website https://visota13.ru/;</li><li>User - any visitor website https://visota13.ru/;</li><li>Providing personal data - actions aimed at disclosing personal data to a certain person or a certain circle of persons;</li><li>Dissemination of personal data - any actions , aimed at disclosing personal data to an indefinite number of persons (transfer of personal data) or to familiarize with personal data of an unlimited number of persons, including the publication of personal data in the media, posting in information and telecommunication networks or providing access to personal data to any in another way;</li><li>Cross-border transfer of personal data - transfer of personal data to the territory of a foreign state to an authority of a foreign state, a foreign individual or foreign legal entity;</li><li>Destruction of personal data - any actions resulting in which personal data is destroyed irrevocably with the impossibility of further restoration of the content of personal data in the personal data information system and (or) as a result of which material media of personal data are destroyed.</li></ol><h5>3. The Operator can process the following personal data of the User</h5><ol><li>Last name, first name, patronymic;</li><li>Email address;</li><li>Telephone numbers;</li><li> The site also collects and processes anonymized data about visitors (including cookies) using Internet statistics services (Yandex Metrica and Google Analytics and others).</li><li>The above data is further in the text. The policies are united under the general concept of Personal Data.</li></ol><h5>4. Purposes of processing personal data</h5><ol><li>The purpose of processing the User’s personal data is to inform the User by sending emails; clarification of order details.</li><li>The Operator also has the right to send the User notifications about new products and services, special offers and various events.</li><li>The User can always refuse to receive information messages by sending the Operator a letter to email address visota1300@mail.ru with the note “Refusal of notifications about new products and services and special offers.”</li><li>Anonymized data of Users collected using Internet statistics services are used to collect information about the actions of Users on the site, improving the quality of the site and its content. </li></ol><h5>5. Legal grounds for processing personal data</h5><ol><li>The Operator processes the User’s personal data only if it is filled out and/or sent by the User independently through special forms located on the website https://visota13.ru/. By filling out the appropriate forms and/or sending his personal data to the Operator, the User expresses his consent to this Policy.</li><li>The Operator processes anonymized data about the User if this is allowed in the User’s browser settings (saving of “cookies” files is enabled) and the use of JavaScript technology).</li></ol><h5>6. The procedure for collecting, storing, transferring and other types of processing of personal data</h5><p>The security of personal data processed by the Operator is ensured through the implementation of legal, organizational and technical measures necessary to fully comply with the requirements of current legislation in the field of personal protection data.</p><ol><li>The Operator ensures the safety of personal data and takes all possible measures to prevent access to personal data by unauthorized persons.</li><li>The User’s personal data will never, under any circumstances, be transferred to third parties, except in cases related to the implementation of current legislation.</li><li>If inaccuracies in personal data are identified, the User can update them independently by sending a notification to the Operator to the Operator's e-mail address visota1300@mail.ru with the note “Updating personal data.”</li><li>The period for processing personal data is unlimited. The User may at any time withdraw his consent to the processing of personal data by sending a notification to the Operator via email to the Operator's email address visota1300@mail.ru with the note “Withdrawal of consent to the processing of personal data.”</li></ol><h5> 7. Cross-border transfer of personal data</h5><ol><li>Before commencing the cross-border transfer of personal data, the operator is obliged to ensure that the foreign state to whose territory it is intended to transfer personal data ensures reliable protection of the rights of personal data subjects.</ li><li>Cross-border transfer of personal data to the territory of foreign states that do not meet the above requirements can only be carried out if there is written consent of the subject of personal data to the cross-border transfer of his personal data and/or execution of an agreement to which the subject of personal data is a party </li></ol><h5>8. Final provisions</h5><ol><li>The User can receive any clarification on issues of interest regarding the processing of his personal data by contacting the Operator via email visota1300@mail.ru.</li><li>In this document any changes to the Operator’s personal data processing policy will be reflected. The Policy is valid indefinitely until it is replaced by a new version.</li><li>The current version of the Policy is freely available on the Internet at http://visota13.ru/policy.</li></ol>"
}