{
  "main": {
    "title": "О компании - высота",
    "text": "Ваш надежный поставщик комплектующих для строительных объектов",
    "bullet_1": "Более <span>500 тысяч единиц товаров</span> на складах",
    "bullet_2": "Собственное <span>производство в Китае</span>",
    "more_about": "Подробнее о компании"
  },
  "company": {
    "title": "ВЫСОТА это надежная компания по комплектации вашего объекта",
    "text": "Компания «Высота» является ведущим поставщиком в России и странах СНГ строительных лесов и опалубки, а также комплектующих к ним. Мы производим комплектующие на крупнейших заводах в Китае, что позволяет нам предложить лучшие цены на рынке на нашу продукцию. <br /> <br /> Комплектующие производятся на современном оборудовании. Для эффективной защиты от коррозии обрабатываются методом гальванического цинкования. Вся продукция соответствует российским и международным стандартам качества, имеет неограниченный срок службы. <br /> <br /> Наш складской комплекс находится в г. Москва в непосредственной близости от МКАД, что обеспечивает транспортную доступность и высокую скорость отправки заказов. Продукция в большом ассортименте находится в наличии на наших складах.",
    "blocks_title": "Ценности компании",
    "block_1_title": "Надежная команда",
    "block_1_text": "Основная цель Компании — оперативное, качественное обеспечение крупнейших промышленных строительных площадок по всей России и странам СНГ строительным оборудованием",
    "block_2_title": "Ответственность",
    "block_2_text": "Взаимодействие Компании с партнерами базируется на высокой степени доверия и безопасности на высоте. Эти принципы, подкрепленные широким ассортиментом, гибкой политикой ценообразования, высокими стандартами сервиса",
    "block_3_title": "Безопасность",
    "block_3_text": "Мы существуем, чтобы строительство было безопасным, быстрым и качественным. Мы ежедневно стремимся стать надежным партнером и предоставить наилучшее обслуживание своим заказчикам.",
    "block_4_title": "Проффесионализм",
    "block_4_text": "Знание своей специальности, ответственное и добросовестное отношение к обязанностям, качественное и своевременное выполнение поставленных задач, и совершенствование профессионального уровня."
  },
  "director": {
    "title": "Здравствуйте! Меня зовут Мамлиев Ильшат Римович, от себя могу сказать, что",
    "text": "Наша миссия - обеспечить строительную отрасль высококачественными комплектующими для строительных лесов и опалубки, способствуя безопасности, надежности и эффективности строительных проектов. Мы стремимся к постоянному совершенствованию наших продуктов, предоставляя клиентам инновационные решения, экономическую выгоду и высокий уровень сервиса.",
    "goal": "Наша цель - быть надежным партнером для наших клиентов, превосходя их ожидания и способствуя их успеху в строительной деятельности.",
    "name": "Ильшат Римович",
    "position": "Директор компании",
    "block_1_title": "Крупный, надежный поставщик строительного оборудования",
    "block_1_text": "Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему",
    "block_2_title": "Крупный, надежный поставщик строительного оборудования",
    "block_2_text": "Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему",
    "block_3_title": "Крупный, надежный поставщик строительного оборудования",
    "block_3_text": "Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему"
  },
  "command": {
    "title": "Команда из 35 сотрудников, минимальный стаж работы каждого специалиста 6 + лет",
    "text": "Комплектующие производятся на современном оборудовании. Для эффективной защиты от коррозии обрабатываются методом гальванического цинкования. Вся продукция соответствует российским и международным стандартам качества, имеет неограниченный срок службы."
  },
  "prod": {
    "title": "Компания «Высота» (ООО «Уралснабресурс») является производителем строительных лесов в Китае на заводах TYT CO. LTD",
    "text": "TYT CO. LTD разрабатывает и предлагает решения для ваших проектов. Полный ассортимент строительных лесов, опалубки и средств безопасности для строительной и промышленной отрасли.<br/><br/>Как профессиональный производитель строительных лесов, особенно поставщик проектных решений, TYT CO. LTD может поставлять клиентам ряд систем строительных лесов, которые могут соответствовать Вашим отраслям и применениям. Неважно, трубчатые, модульные или опалубочные системы, все они могут быть интегрированы с системами строительных лесов TYT CO. LTD.<br/><br/>Более 90% нашей продукции экспортируется в Европу, Северную Америку, Южную Америку, Австралию и Средний Восток, с местными сертификатами качества в соответствии с требованиями клиентов. Так же, как протокол испытаний хомутов EN74, сертификат систем SGS, и протколы испытаний строительных лесов AS / NZS 1576.<br/><br/>Tianjin TianYingTai Steel Pipe Co., Ltd., основанная в 2007 году, является профессиональным предприятием, занимающимся производством стальных труб.<br/><br/>Компания располагает 14 линиями по производству различных типов оцинкованных стальных труб, 10 линиями по производству стальных труб глубокой переработки и 2 линиями по производству горячего цинкования для защиты окружающей среды с годовым объемом производства более 600000 тонн оцинкованных стальных труб различных типов.<br/><br/>Наша продукция включает в себя полные наборы систем лесов: Модульные, системы Чашечные, системы Рамные, системы лесов Штыревые, различных видов хомутов и аксессуаров для лесов, опор для крепления и опалубки и многоедругое.<br/><br/>У нас есть собственные физико-химические лаборатории для проверки химического состава сырья для строительных лесов, физических свойств продуктов. Для обеспечения того, чтобы строительные леса соответствовали стандарту качества 100% от производства до доставки."
  },
  "quality": {
    "title": "Проверка <br /> качества",
    "block_1_title": "Физико химический <br /> анализ",
    "block_1_text": "У нас есть собственные физико-химические лаборатории для проверки химического состава сырья. Чтобы строительные леса соответствовали стандарту качества 100% от производства до доставки.",
    "block_2_title": "Производство по ГОСТ",
    "block_2_text": "Наша продукция соответствует нормам и производится в соответствии с: ГОСТ Р 58752-2019, ГОСТ Р 58755-2019, ГОСТ Р 58758-2019, ГОСТ 27321-2018",
    "block_3_title": "Анализ на вязкость, скручивание, разрыв",
    "block_3_text": "Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке"
  }
}