{
  "main": {
    "title": "Şirket hakkında - yükseklik",
    "text": "İnşaat projeleri için güvenilir bileşen tedarikçiniz",
    "bullet_1": "Depolarda <span>500 bin birimden fazla mal</span>",
    "bullet_2": "<span>Çin'de</span> kendi üretimimiz",
    "more_about": "Şirket hakkında daha fazla bilgi"
  },
  "company": {
    "title": "HEIGHT tesisinizi tamamlamak için güvenilir bir şirkettir",
    "text": "Vysota şirketi, Rusya ve BDT ülkelerinde iskele ve kalıpların yanı sıra bunlara yönelik bileşenlerin de lider tedarikçisidir. Bileşenleri Çin'deki en büyük fabrikalarda üretiyoruz, bu da ürünlerimiz için piyasadaki en iyi fiyatları sunmamıza olanak sağlıyor. <br /> <br /> Bileşenler modern ekipmanlar kullanılarak üretilmektedir. Korozyona karşı etkili koruma sağlamak için galvanik galvanizleme işlemine tabi tutulur. Tüm ürünler Rus ve uluslararası kalite standartlarına uygundur ve sınırsız hizmet ömrüne sahiptir. <br /> <br /> Depo kompleksimiz Moskova'da, nakliyeye erişilebilirlik ve siparişlerin yüksek hızda gönderilmesini sağlayan Moskova Çevre Yolu'nun yakınında bulunmaktadır. Depolarımızda geniş bir ürün yelpazesi mevcuttur.",
    "blocks_title": "Şirket değerleri",
    "block_1_title": "Güvenilir ekip",
    "block_1_text": "Şirketin ana hedefi, Rusya ve BDT ülkelerindeki en büyük endüstriyel şantiyelerin inşaat ekipmanlarıyla hızlı ve yüksek kalitede tedarik edilmesidir.",
    "block_2_title": "Sorumluluk",
    "block_2_text": "Şirketin ortaklarıyla etkileşimi, en üst düzeyde güven ve güvenliğe dayanmaktadır. Bu ilkeler, geniş yelpaze, esnek fiyat politikası, yüksek hizmet standartları ile desteklenmektedir.",
    "block_3_title": "Emniyet",
    "block_3_text": "İnşaatın güvenli, hızlı ve kaliteli olmasını sağlamak için varız. Güvenilir bir ortak olmak ve müşterilerimize en iyi hizmeti sunmak için her gün çabalıyoruz.",
    "block_4_title": "Profesyonellik",
    "block_4_text": "Uzmanlık bilgisi, sorumluluklara karşı sorumlu ve vicdani tutum, verilen görevlerin yüksek kalitede ve zamanında tamamlanması ve mesleki seviyenin geliştirilmesi."
  },
  "director": {
    "title": "Merhaba! Benim adım Mamliev Ilshat Rimovich, kendi adıma şunu söyleyebilirim",
    "text": "Misyonumuz inşaat sektörüne yüksek kaliteli iskele ve kalıp bileşenleri sağlayarak inşaat projelerinin güvenliğine, güvenilirliğine ve verimliliğine katkıda bulunmaktır. Müşterilerimize yenilikçi çözümler, ekonomik faydalar ve yüksek düzeyde hizmet sunarak ürünlerimizi sürekli iyileştirmeye çalışıyoruz.",
    "goal": "Amacımız, müşterilerimiz için güvenilir bir ortak olmak, beklentilerini aşmak ve inşaat faaliyetlerindeki başarılarına katkıda bulunmaktır.",
    "name": "İlşat Rimoviç",
    "position": "Firmanın yöneticisi",
    "block_1_title": "Büyük, güvenilir inşaat ekipmanı tedarikçisi",
    "block_1_text": "Fishtext web sitesi, tasarımcıya, düzen tasarımcısına, web yöneticisine, Rusça'da az çok anlamlı balık metni içeren birkaç paragraf oluşturmada ve yeni başlayanlara yardımcı olacaktır.",
    "block_2_title": "Büyük, güvenilir inşaat ekipmanı tedarikçisi",
    "block_2_text": "Fishtext web sitesi, tasarımcıya, düzen tasarımcısına, web yöneticisine, Rusça'da az çok anlamlı balık metni içeren birkaç paragraf oluşturmada ve yeni başlayanlara yardımcı olacaktır.",
    "block_3_title": "Büyük, güvenilir inşaat ekipmanı tedarikçisi",
    "block_3_text": "Fishtext web sitesi, tasarımcıya, düzen tasarımcısına, web yöneticisine, Rusça'da az çok anlamlı balık metni içeren birkaç paragraf oluşturmada ve yeni başlayanlara yardımcı olacaktır."
  },
  "command": {
    "title": "35 çalışandan oluşan bir ekip, her uzmanın minimum iş deneyimi 6+ yıldır",
    "text": "Bileşenler modern ekipmanlarda üretilmektedir. Korozyona karşı etkili koruma sağlamak için galvanik galvanizleme işlemine tabi tutulur. Tüm ürünler Rus ve uluslararası kalite standartlarına uygundur ve sınırsız hizmet ömrüne sahiptir."
  },
  "prod": {
    "title": "Vysota şirketi (Uralsnabresurs LLC), Çin'deki TYT CO fabrikalarında iskele üreticisidir. LTD.ŞTİ",
    "text": "TYT CO. LTD, projeleriniz için çözümler geliştirir ve sunar. İnşaat ve endüstriyel sektörlere yönelik eksiksiz bir iskele, kalıp ve güvenlik ürünleri yelpazesi.<br/><br/>Profesyonel bir iskele üreticisi, özellikle bir proje çözümü sağlayıcısı olarak TYT CO. LTD, müşterilerine çeşitli iskele sistemleri tedarik edebilir. sektörlerinize ve uygulamalarınıza uygun olabilir. Borulu, modüler veya kalıp sistemleri fark etmez, hepsi TYT CO iskele sistemlerine entegre edilebilir. LTD.<br/><br/>Ürünlerimizin %90'dan fazlası, müşterilerin gereksinimlerine göre yerel kalite sertifikalarıyla Avrupa, Kuzey Amerika, Güney Amerika, Avustralya ve Orta Doğu'ya ihraç edilmektedir. EN74 kelepçe test raporu, SGS sistem sertifikası ve AS/NZS 1576 iskele test raporunun yanı sıra.<br/><br/>2007 yılında kurulan Tianjin TianYingTai Steel Pipe Co., Ltd., profesyonel bir kuruluştur. çelik boru üretimi.<br/><br/>Şirketin çeşitli tiplerde galvanizli çelik borular için 14 üretim hattı, 10 derin işleme çelik boru üretim hattı ve çevreyi korumaya yönelik 2 sıcak daldırma galvaniz üretim hattı bulunmaktadır. yıllık 600.000 tonun üzerinde çeşitli tiplerde galvanizli çelik boru üretim kapasitesi.<br/><br/>Ürünlerimiz komple iskele sistemleri setlerini içerir: Modüler, Kupa sistemleri, Çerçeve sistemleri, Pimli iskele sistemleri, çeşitli tiplerde kelepçeler ve iskele aksesuarları, sabitleme ve kalıp destekleri ve çok daha fazlası.<br/><br/>İskele ham maddelerinin kimyasal bileşimini ve ürünlerin fiziksel özelliklerini test etmek için kendi fiziksel ve kimyasal laboratuvarlarımıza sahibiz. İskelenin üretimden teslimata kadar %100 kalite standardını karşılamasını sağlamak."
  },
  "quality": {
    "title": "Kalite<br /> kontrolü",
    "block_1_title": "Fiziko-kimyasal <br /> analiz",
    "block_1_text": "Hammaddelerin kimyasal bileşimini test etmek için kendi fiziksel ve kimyasal laboratuvarlarımız var. İskelenin üretimden teslimata kadar %100 kalite standardını karşılamasını sağlamak.",
    "block_2_title": "GOST'a göre üretim",
    "block_2_text": "Ürünlerimiz standartlara uygundur ve GOST R 58752-2019, GOST R 58755-2019, GOST R 58758-2019, GOST 27321-2018 standartlarına uygun olarak üretilmektedir.",
    "block_3_title": "Viskozite, burulma, kopma analizi",
    "block_3_text": "Fishtext web sitesi, tasarımcıya, düzen tasarımcısına ve web yöneticisine, Rusça'da az çok anlamlı balık metni içeren birkaç paragraf oluşturma konusunda yardımcı olacaktır."
  }
}