{
  "private": "<h2>Kişisel verilerin işlenmesine ilişkin politika</h2><h5>1. Genel hükümler</h5><p>Bu kişisel veri işleme politikası, 27 Temmuz 2006 tarihli Federal Kanun'un gerekliliklerine uygun olarak hazırlanmıştır. 152-FZ sayılı “Kişisel Verilere İlişkin” ve kişisel verilerin işlenmesine ilişkin prosedürü belirler. LLC TD \"Uralsnabresurs\" (bundan böyle Operatör olarak anılacaktır).</p><ol><li>Operatör, faaliyetlerini yürütürken en önemli hedef ve koşulu kendine amaç olarak belirler, mahremiyet, kişisel ve aile sırları haklarının korunması da dahil olmak üzere kişisel verilerini işlerken insan ve vatandaşın hak ve özgürlüklerine saygı duymak.</li><li>Bu Operatörün kişisel verilerin işlenmesine ilişkin politikası (bundan sonra Politika olarak anılacaktır) ) Operatörün https://visota13.ru web sitesini ziyaret edenler hakkında elde edebileceği tüm bilgiler için geçerlidir.</li></ol><h5>2. Politikada kullanılan temel kavramlar</h5><ol><li>Kişisel verilerin otomatik olarak işlenmesi - kişisel verilerin bilgisayar teknolojisi kullanılarak işlenmesi;</li><li>Kişisel verilerin engellenmesi - kişisel verilerin işlenmesinin geçici olarak durdurulması ( kişisel verileri açıklığa kavuşturmak için işlemenin gerekli olduğu durumlar hariç);</li><li>Web sitesi - internette https ağ adresinde kullanılabilirliğini sağlayan bir dizi grafik ve bilgi materyalinin yanı sıra bilgisayar programları ve veri tabanları ://visota13 .ru;</li><li>Kişisel veri bilgi sistemi - veritabanlarında bulunan bir dizi kişisel veri ve bunların işlenmesini sağlayan bilgi teknolojileri ve teknik araçlar;</li><li>Kişisel verilerin kişiselleştirilmesi - ek bilgi kullanılmadan kişisel verilerin belirli bir Kullanıcıya veya başka bir kişisel veri konusuna ait olduğunu belirlemenin imkansız olduğu eylemler;</li><li>Kişisel verilerin işlenmesi herhangi bir eylemdir ( toplama, kaydetme, sistemleştirme, biriktirme, depolama, açıklama (güncelleme, değiştirme), çıkarma, kullanma, aktarma (dağıtım, kişisel verilerin sağlanması, erişim), duyarsızlaştırma, engelleme, silme, imha etme;</li><li >Operatör - bağımsız olarak veya diğer kişilerle birlikte organize eden ve/veya yürüten bir devlet organı, belediye organı, tüzel veya gerçek kişi kişisel verilerin işlenmesi ve ayrıca kişisel verilerin işlenme amaçlarının belirlenmesi, işlenecek kişisel verilerin bileşimi, kişisel verilerle gerçekleştirilen eylemler (işlemler);</li><li>Kişisel veriler - doğrudan ilgili her türlü bilgi veya dolaylı olarak https://visota13.ru/ web sitesinin belirli veya belirli bir Kullanıcısına;</li><li>Kullanıcı - https://visota13.ru/ web sitesinin herhangi bir ziyaretçisine;</li><li>Kişisel sağlama veri - kişisel verileri belirli bir kişiye veya belirli bir kişi grubuna açıklamayı amaçlayan eylemler;</li><li>Kişisel verilerin yayılması - kişisel verileri belirsiz sayıda kişiye açıklamayı amaçlayan her türlü eylem (kişisel verilerin aktarımı) ) veya kişisel verilerin medyada yayınlanması, bilgi ve telekomünikasyon ağlarında yayınlanması veya kişisel verilere başka bir şekilde erişim sağlanması da dahil olmak üzere sınırsız sayıda kişinin kişisel verileri hakkında bilgi edinmek;</li><li>Çapraz -kişisel verilerin sınır aktarımı - kişisel verilerin yabancı bir devletin topraklarına, yabancı bir devletin makamına, yabancı bir gerçek kişiye veya yabancı tüzel kişiye aktarılması;</li><li>Kişisel verilerin imhası - aşağıdakilerle sonuçlanan her türlü eylem: kişisel veri bilgi sistemindeki kişisel veri içeriğinin daha fazla geri yüklenmesinin imkansız olması ve (veya) bunun sonucunda kişisel verilerin maddi ortamının imha edilmesi ile kişisel verilerin geri dönülemez şekilde imha edilmesi.</li></ol>< h5>3. Operatör, Kullanıcının aşağıdaki kişisel verilerini işleyebilir</h5><ol><li>Soyadı, adı, soyadı;</li><li>E-posta adresi;</li><li>Telefon numaraları;< /li><li> Site ayrıca İnternet istatistik hizmetlerini (Yandex Metrica ve Google Analytics ve diğerleri) kullanarak ziyaretçiler hakkında anonimleştirilmiş verileri (çerezler dahil) toplar ve işler.</li><li>Yukarıdaki veriler metnin devamında yer almaktadır. Politikalar, Kişisel Veri genel kavramı altında birleştirilmiştir.</li></ol><h5>4. Kişisel verilerin işlenme amaçları</h5><ol><li>Kullanıcının kişisel verilerinin işlenmesinin amacı, Kullanıcıya e-posta göndererek bilgi vermek; sipariş detaylarının netleştirilmesi.</li><li>Operatör ayrıca yeni ürün ve hizmetler, özel teklifler ve çeşitli etkinlikler hakkında Kullanıcıya bildirim gönderme hakkına sahiptir.</li><li>Kullanıcı her zaman bilgi almayı reddedebilir. Operatöre visota1300@mail.ru e-posta adresine “Yeni ürünler ve hizmetler ve özel teklifler hakkındaki bildirimlerin reddedilmesi” notunu içeren bir mektup gönderilerek gönderilen mesajlar.</li><li>İnternet istatistik hizmetleri kullanılarak toplanan Kullanıcıların anonimleştirilmiş verileri kullanılır. Kullanıcıların sitedeki eylemleri hakkında bilgi toplamak, sitenin kalitesini ve içeriğini iyileştirmek. </li></ol><h5>5. Kişisel verilerin işlenmesinin yasal dayanakları</h5><ol><li>Operatör, Kullanıcının kişisel verilerini yalnızca Kullanıcı tarafından https://visota13 web sitesinde bulunan özel formlar aracılığıyla bağımsız olarak doldurulması ve/veya gönderilmesi durumunda işler. ru/. Kullanıcı, uygun formları doldurarak ve/veya kişisel verilerini Operatöre göndererek bu Politikaya onay verdiğini ifade eder.</li><li>Operatör, Kullanıcının tarayıcı ayarlarında buna izin veriliyorsa, Kullanıcı hakkındaki anonimleştirilmiş verileri işler. (\"çerez\" dosyalarının kaydedilmesi etkinleştirilmiştir) ve JavaScript teknolojisinin kullanımı).</li></ol><h5>6. Kişisel verilerin toplanması, saklanması, aktarılması ve diğer türlerde işlenmesine ilişkin prosedür</h5><p>Operatör tarafından işlenen kişisel verilerin güvenliği, bu Yönetmeliğe tam olarak uymak için gerekli yasal, organizasyonel ve teknik önlemlerin uygulanması yoluyla sağlanır. kişisel koruma verileri alanında mevcut mevzuatın gereklilikleri.</p><ol><li>Operatör, kişisel verilerin güvenliğini sağlar ve kişisel verilere yetkisiz kişilerin erişimini önlemek için mümkün olan tüm önlemleri alır.</li>< li>Kullanıcının kişisel verileri, yürürlükteki mevzuatın uygulanmasıyla ilgili durumlar dışında hiçbir zaman üçüncü kişilere aktarılmayacaktır.</li><li>Kişisel verilerde yanlışlık tespit edilmesi halinde Kullanıcı bunları güncelleyebilir. bağımsız olarak Operatörün visota1300@mail.ru e-posta adresine “Kişisel verilerin güncellenmesi” notuyla bir bildirim göndererek.</li><li>Kişisel verilerin işlenme süresi sınırsızdır. Kullanıcı, Operatörün visota1300@mail.ru e-posta adresine \"Kişisel verilerin işlenmesine ilişkin iznin geri çekilmesi\" notuyla e-posta yoluyla Operatöre bir bildirim göndererek kişisel verilerin işlenmesine ilişkin onayını herhangi bir zamanda geri çekebilir.< /li></ol><h5> 7. Kişisel verilerin sınır ötesi aktarımı</h5><ol><li>Kişisel verilerin sınır ötesi aktarımına başlamadan önce operatör, yabancı devletin Kişisel verilerin aktarılmasının amaçlandığı toprak, kişisel veri sahiplerinin haklarının güvenilir bir şekilde korunmasını sağlar.</ li><li>Kişisel verilerin, yukarıdaki gereklilikleri karşılamayan yabancı devletlerin topraklarına sınır ötesi aktarımı, yalnızca kişisel veri sahibinin, kişisel verilerinin sınır ötesi aktarımına ve/veya kişisel veri sahibinin taraf olduğu bir sözleşmenin akdine ilişkin yazılı rızası olması durumunda gerçekleştirilecektir </li></ol>< h5>8. Nihai hükümler</h5><ol><li>Kullanıcı, kişisel verilerinin işlenmesiyle ilgili konularda her türlü açıklamayı visota1300@mail.ru e-postası yoluyla Operatörle iletişime geçerek alabilir.</li><li>Bu belgede İşletmecinin kişisel veri işleme politikasında yapılacak herhangi bir değişikliği belgelemek yansıtılacaktır. Politika, yeni bir sürümle değiştirilene kadar süresiz olarak geçerlidir.</li><li>Politika'nın güncel sürümüne http://visota13.ru/policy adresinden ücretsiz olarak ulaşılabilir.</li></ ol>"
}