import s from "@/styles/vacancies.module.css";

export default function Vacancies() {
    return (
        <div className={`first-screen ${s.vacancies}`}>
            <div className="container">
                <h1 className={s.title}>Вакансии</h1>
                <h2 className={s.subtitle}>
                    Открытые вакансии в Компании "Высота»
                </h2>
                <p className={s.text}>
                    Компания «Высота» является ведущим поставщиком в России и
                    странах СНГ строительных лесов и опалубки, а также
                    комплектующих к ним. Мы производим комплектующие на
                    крупнейших заводах в Китае, что позволяет нам предложить
                    лучшие цены на рынке на нашу продукцию. Комплектующие
                    производятся на современном оборудовании. Для эффективной
                    защиты от коррозии обрабатываются методом гальванического
                    цинкования. Вся продукция соответствует российским и
                    международным стандартам качества, имеет неограниченный срок
                    службы.
                </p>
                <h2 className={s.subtitle}>Менеджер по закупкам и логистике</h2>
                <p className={s.text}>
                    Требуемый опыт работы: 1–3 года <br /> Полная занятость,
                    полный день
                </p>
                <h4 className={s.title__list}>ЧТО НУЖНО ДЕЛАТЬ:</h4>
                <ul className={s.list}>
                    <li className={s.list__item}>
                        Осуществление поиска поставщиков, ориентируясь на
                        качество предлагаемых товаров, цену, сроки поставок,
                        благоприятные условия поставок, установление и
                        поддержание делового сотрудничества с поставщиками;
                    </li>
                    <li className={s.list__item}>
                        Организация подготовки проектов договоров с
                        поставщиками, проверка репутации контрагентов.;
                    </li>
                    <li className={s.list__item}>
                        Документальное сопровождение товара в страны СНГ,
                        включая составление сопроводительных документов в
                        соответствии с действующим таможенным законодательством;
                    </li>
                    <li className={s.list__item}>
                        Организация процесса доставки товаров с минимальными
                        издержками, в оговоренные сроки и в требуемом
                        количестве;
                    </li>
                    <li className={s.list__item}>
                        Поиск, отбор и сравнение предложений от поставщиков
                        услуг по транспортировке;
                    </li>
                    <li className={s.list__item}>
                        Анализ потребности в ТМЦ, анализ оборачиваемости товара
                        на складе;
                    </li>
                    <li className={s.list__item}>
                        Своевременная отчетность о проделанной работе в СRM;
                    </li>
                </ul>
                <h4 className={s.title__list}>ИЩЕМ ЧЕЛОВЕКА, КОТОРЫЙ:</h4>
                <ul className={s.list}>
                    <li className={s.list__item}>
                        знает как работать с большим объемом информации;
                    </li>
                    <li className={s.list__item}>
                        Умение работать в: 1С, MS Excel (сводные таблицы), CRM
                    </li>
                    <li className={s.list__item}>
                        не боится нестандартных заявок и принятия ответственных
                        решени
                    </li>
                    <li className={s.list__item}>
                        легкообучаем, сообразителен и умеет работать не по
                        "шаблону"
                    </li>
                    <li className={s.list__item}>
                        умеет общаться и договариваться
                    </li>
                    <li className={s.list__item}>
                        отлично знает основные офисные программы и не только
                    </li>
                    <li className={s.list__item}>
                        сможет поделиться с нами чем-то новым
                    </li>
                </ul>
                <h4 className={s.title__list}>ПОЧЕМУ СТОИТ ИДТИ К НАМ:</h4>
                <ul className={s.list}>
                    <li className={s.list__item}>
                        вас ждет динамичная работа, интересные задачи
                    </li>
                    <li className={s.list__item}>
                        возможность влиять на результат и достигать своих целей
                        и целей компании
                    </li>
                    <li className={s.list__item}>
                        возможность стать партнером по бизнесу и иметь свой
                        процент от прибыли
                    </li>
                    <li className={s.list__item}>
                        Комфортное, оборудованное современной техникой рабочее
                        место в удобном офисе
                    </li>
                    <li className={s.list__item}>
                        Заработная плата 2 раза в месяц своевременно: оклад
                        45000 руб+ премия
                    </li>
                    <li className={s.list__item}>Оформление согласно ТК </li>
                    <li className={s.list__item}>
                        Молодой коллектив в постоянно движущейся вверх компании
                    </li>
                    <li className={s.list__item}>
                        Бонусы и подарочки за результат.
                    </li>
                </ul>
                <h2 className={s.subtitle}>Менеджер по закупкам и логистике</h2>
                <p className={s.text}>
                    Требуемый опыт работы: 1–3 года <br /> Полная занятость,
                    полный день
                </p>
                <h4 className={s.title__list}>ЧТО НУЖНО ДЕЛАТЬ:</h4>
                <ul className={s.list}>
                    <li className={s.list__item}>
                        Осуществление поиска поставщиков, ориентируясь на
                        качество предлагаемых товаров, цену, сроки поставок,
                        благоприятные условия поставок, установление и
                        поддержание делового сотрудничества с поставщиками;
                    </li>
                    <li className={s.list__item}>
                        Организация подготовки проектов договоров с
                        поставщиками, проверка репутации контрагентов.;
                    </li>
                    <li className={s.list__item}>
                        Документальное сопровождение товара в страны СНГ,
                        включая составление сопроводительных документов в
                        соответствии с действующим таможенным законодательством;
                    </li>
                    <li className={s.list__item}>
                        Организация процесса доставки товаров с минимальными
                        издержками, в оговоренные сроки и в требуемом
                        количестве;
                    </li>
                    <li className={s.list__item}>
                        Поиск, отбор и сравнение предложений от поставщиков
                        услуг по транспортировке;
                    </li>
                    <li className={s.list__item}>
                        Анализ потребности в ТМЦ, анализ оборачиваемости товара
                        на складе;
                    </li>
                    <li className={s.list__item}>
                        Своевременная отчетность о проделанной работе в СRM;
                    </li>
                </ul>
                <h4 className={s.title__list}>ИЩЕМ ЧЕЛОВЕКА, КОТОРЫЙ:</h4>
                <ul className={s.list}>
                    <li className={s.list__item}>
                        знает как работать с большим объемом информации;
                    </li>
                    <li className={s.list__item}>
                        Умение работать в: 1С, MS Excel (сводные таблицы), CRM
                    </li>
                    <li className={s.list__item}>
                        не боится нестандартных заявок и принятия ответственных
                        решени
                    </li>
                    <li className={s.list__item}>
                        легкообучаем, сообразителен и умеет работать не по
                        "шаблону"
                    </li>
                    <li className={s.list__item}>
                        умеет общаться и договариваться
                    </li>
                    <li className={s.list__item}>
                        отлично знает основные офисные программы и не только
                    </li>
                    <li className={s.list__item}>
                        сможет поделиться с нами чем-то новым
                    </li>
                </ul>
                <h4 className={s.title__list}>ПОЧЕМУ СТОИТ ИДТИ К НАМ:</h4>
                <ul className={s.list}>
                    <li className={s.list__item}>
                        вас ждет динамичная работа, интересные задачи
                    </li>
                    <li className={s.list__item}>
                        возможность влиять на результат и достигать своих целей
                        и целей компании
                    </li>
                    <li className={s.list__item}>
                        возможность стать партнером по бизнесу и иметь свой
                        процент от прибыли
                    </li>
                    <li className={s.list__item}>
                        Комфортное, оборудованное современной техникой рабочее
                        место в удобном офисе
                    </li>
                    <li className={s.list__item}>
                        Заработная плата 2 раза в месяц своевременно: оклад
                        45000 руб+ премия
                    </li>
                    <li className={s.list__item}>Оформление согласно ТК </li>
                    <li className={s.list__item}>
                        Молодой коллектив в постоянно движущейся вверх компании
                    </li>
                    <li className={s.list__item}>
                        Бонусы и подарочки за результат.
                    </li>
                </ul>
            </div>
        </div>
    );
}
